

const teamMembers = [
    {
        id:1,
        name: "Оюунбат.Б",
        job:"Developer & Content Creator",
        experience: ">Манай багийн гишүүн {member.name} нь {member.job} мэргэжлээр ажилладаг. Тэрээр хиймэл оюун ухаан болон маркетингийн чиглэлээр мэргэшсэн бөгөөд олон төсөл дээр амжилттай ажиллаж ирсэн туршлагатай. {member.name} нь манай багийн гол хөдөлгөгч хүч бөгөөд түүний мэдлэг, ур чадвар нь бидний амжилтын үндэс суурь болж өгдөг. Тэрээр шинэ санаачлага, бүтээлч шийдлүүдийг бий болгоход үргэлж бэлэн байдаг бөгөөд манай үйлчлүүлэгчдийн бизнесийг дэмжихэд чухал үүрэг гүйцэтгэдэг.",
        skill: "Манай багийн гишүүн {member.name} нь {member.job} мэргэжлээр ажилладаг. Тэрээр хиймэл оюун ухаан болон маркетингийн чиглэлээр мэргэшсэн бөгөөд олон төсөл дээр амжилттай ажиллаж ирсэн туршлагатай. {member.name} нь манай багийн гол хөдөлгөгч хүч бөгөөд түүний мэдлэг, ур чадвар нь бидний амжилтын үндэс суурь болж өгдөг. Тэрээр шинэ санаачлага, бүтээлч шийдлүүдийг бий болгоход үргэлж бэлэн байдаг бөгөөд манай үйлчлүүлэгчдийн бизнесийг дэмжихэд чухал үүрэг гүйцэтгэдэг.",
        src: "/oyunbat1.png"
    },
        { id:2,
        name: "Ариубат.Б",
        job:"Ads manager & Ai creator",
             experience: ">Манай багийн гишүүн {member.name} нь {member.job} мэргэжлээр ажилладаг. Тэрээр хиймэл оюун ухаан болон маркетингийн чиглэлээр мэргэшсэн бөгөөд олон төсөл дээр амжилттай ажиллаж ирсэн туршлагатай. {member.name} нь манай багийн гол хөдөлгөгч хүч бөгөөд түүний мэдлэг, ур чадвар нь бидний амжилтын үндэс суурь болж өгдөг. Тэрээр шинэ санаачлага, бүтээлч шийдлүүдийг бий болгоход үргэлж бэлэн байдаг бөгөөд манай үйлчлүүлэгчдийн бизнесийг дэмжихэд чухал үүрэг гүйцэтгэдэг.",
        skill: "Манай багийн гишүүн {member.name} нь {member.job} мэргэжлээр ажилладаг. Тэрээр хиймэл оюун ухаан болон маркетингийн чиглэлээр мэргэшсэн бөгөөд олон төсөл дээр амжилттай ажиллаж ирсэн туршлагатай. {member.name} нь манай багийн гол хөдөлгөгч хүч бөгөөд түүний мэдлэг, ур чадвар нь бидний амжилтын үндэс суурь болж өгдөг. Тэрээр шинэ санаачлага, бүтээлч шийдлүүдийг бий болгоход үргэлж бэлэн байдаг бөгөөд манай үйлчлүүлэгчдийн бизнесийг дэмжихэд чухал үүрэг гүйцэтгэдэг.",
        src: "/ariunbat1.png"
    },
        {
             id:3,
        name: "Жанбота.Г",
        job:"Automation & Ai agent",
        experience: ">Манай багийн гишүүн {member.name} нь {member.job} мэргэжлээр ажилладаг. Тэрээр хиймэл оюун ухаан болон маркетингийн чиглэлээр мэргэшсэн бөгөөд олон төсөл дээр амжилттай ажиллаж ирсэн туршлагатай. {member.name} нь манай багийн гол хөдөлгөгч хүч бөгөөд түүний мэдлэг, ур чадвар нь бидний амжилтын үндэс суурь болж өгдөг. Тэрээр шинэ санаачлага, бүтээлч шийдлүүдийг бий болгоход үргэлж бэлэн байдаг бөгөөд манай үйлчлүүлэгчдийн бизнесийг дэмжихэд чухал үүрэг гүйцэтгэдэг.",
        skill: "Манай багийн гишүүн {member.name} нь {member.job} мэргэжлээр ажилладаг. Тэрээр хиймэл оюун ухаан болон маркетингийн чиглэлээр мэргэшсэн бөгөөд олон төсөл дээр амжилттай ажиллаж ирсэн туршлагатай. {member.name} нь манай багийн гол хөдөлгөгч хүч бөгөөд түүний мэдлэг, ур чадвар нь бидний амжилтын үндэс суурь болж өгдөг. Тэрээр шинэ санаачлага, бүтээлч шийдлүүдийг бий болгоход үргэлж бэлэн байдаг бөгөөд манай үйлчлүүлэгчдийн бизнесийг дэмжихэд чухал үүрэг гүйцэтгэдэг.",
        src: "/bota1.png"
    },

]

export default teamMembers